tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "bash-completion"
brew "chisel"
brew "clang-format"
brew "cloc"
brew "cocoapods"
brew "colordiff"
brew "crowdin"
brew "dos2unix"
brew "duti"
brew "gnuplot"
brew "jq"
brew "leiningen"
brew "mitmproxy"
brew "ncdu"
brew "pandoc"
brew "qrencode"
brew "swiftgen"
brew "swiftlint"
brew "tig"
brew "tree"
brew "urlview"
brew "vim"
brew "vimpager"
cask "fastlane"
cask "pusher"
cask "tunnelblick"
