tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "asciinema"
brew "bash-completion"
brew "browser"
brew "chisel"
brew "clang-format"
brew "cloc"
brew "cocoapods"
brew "colordiff"
brew "crowdin"
brew "ctags"
brew "dos2unix"
brew "duti"
brew "entr"
brew "fzf"
brew "git"
brew "git-sizer"
brew "gnuplot"
brew "grip"
brew "hub"
brew "jq"
brew "leiningen"
brew "mitmproxy"
brew "ncdu"
brew "pandoc"
brew "qrencode"
brew "shellcheck"
brew "shfmt"
brew "spark"
brew "swiftgen"
brew "swiftlint"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "urlview"
brew "vim"
brew "vimpager"
brew "watch"
cask "fastlane"
cask "pusher"
cask "tunnelblick"
