tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asciinema"
brew "bash-completion"
brew "python"
brew "chisel"
brew "clang-format"
brew "cloc"
brew "colordiff"
brew "ctags"
brew "entr"
brew "git"
brew "git-absorb"
brew "git-filter-repo"
brew "git-revise"
brew "git-sizer"
brew "gnuplot"
brew "graphviz"
brew "grip"
brew "hub"
brew "jq"
brew "libtool"
brew "mitmproxy"
brew "ncdu"
brew "pandoc"
brew "qrencode"
brew "shellcheck"
brew "shfmt"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
cask "fastlane"
cask "rectangle"
cask "sensiblesidebuttons"
